<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="index.css">
    <title>NguyenKNuong</title>
</head>
<body>
    <div class="background"></div>
    <div id="part1">
        <div class="main">
            <div class="header">
                <p class="name">ALL OF LOVE</p>
                <div class="round" id="deco"><div class="round" id="avt"></div></div>
            </div>

            <div id="popcover">
                <a class="pointer" onclick="hide()" id="close">X</a>
                <img id="popup" src="img//z4658918609872_ac1cc7f9062315eabad20e343e91585f.jpg">
            </div>

            <div class="ilist">
                
                <div onclick="show()" class="items pointer" style="animation-delay: 100ms;">
                    <a onclick="show()" ><div class="round manual" id="ipic"></div></a>
                    <a onclick="show()" class="iname" >Hướng dẫn sử dụng</a>
                </div>

                <div class="items pointer" style="animation-delay: 200ms;">
                    <a href="https://vsco.co/kho-ky-uc"><div class="round vsco" id="ipic"></div></a>
                    <a class="iname" href="https://vsco.co/kho-ky-uc">VSCO</a>
                </div>

                <div class="items pointer" style="animation-delay: 300ms;">
                    <a href="https://www.instagram.com/o_day_ban_ki_niem/?igshid=NzZlODBkYWE4Ng%3D%3D"><div class="round insta" id="ipic"></div></a>
                    <a class="iname" href="https://www.instagram.com/o_day_ban_ki_niem/?igshid=NzZlODBkYWE4Ng%3D%3D">Instagram</a>
                </div>

                <div class="items pointer doc_trigger" onclick="docshow()" style="animation-delay: 300ms;" >
                    <a href="#top"><div class="round doc" id="ipic"></div></a>
                    <a class="iname" href="#top" style="word-spacing: normal;">Click me</a>
                </div>
                
            </div>
        </div>
    </div>
    <div id="part2">
        <div cover><a onclick="dochidden()"><img src="img/back.png"></a></div>
        <div id="doc">
            <p style='margin:0in;font-size:16px;font-family:"Calibri",sans-serif;text-align:justify;line-height:150%;'><strong><em><span style="font-size:18px;line-height:150%;">Phan Thiết, 00:00 9/9/2023<br>&nbsp;<br>&nbsp;</span></em></strong><em><span style="font-size:18px;line-height:150%;">&nbsp; &nbsp; <strong>Dear Nương</strong>, đ&acirc;y sẽ l&agrave; những d&ograve;ng t&acirc;m tư m&agrave; tao muốn d&agrave;nh ri&ecirc;ng cho m&agrave;y v&agrave; chỉ c&oacute; m&agrave;y mới c&oacute; thể nhận được th&ocirc;i . Cho ph&eacute;p Mie Zương được tr&igrave;nh b&agrave;y bằng</span></em><em><span style='font-size:18px;line-height:150%;font-family:"Times New Roman",serif;'>&nbsp;</span></em><em><span style="font-size:18px;line-height:150%;">văn bản v&agrave; nh&eacute;t n&oacute; v&agrave;o c&aacute;i thẻ b&eacute; x&iacute;u n&agrave;y nha, 1 Nơi ri&ecirc;ng tư hơn tạm l&aacute;nh lại những chuyến đi những kỉ niệm c&ugrave;ng mọi người. Ở đ&acirc;y chỉ c&oacute; những kỉ niệm của tao với m&agrave;y m&agrave; th&ocirc;i, những chặng đường v&agrave; cuộc h&agrave;nh tr&igrave;nh m&agrave; tụi m&igrave;nh đ&atilde; c&ugrave;ng nhau đi qua.</span></em><em><span style='font-size:18px;line-height:150%;font-family:"Times New Roman",serif;'>&nbsp;</span></em><em><span style="font-size:18px;line-height:150%;">V&agrave; xin ph&eacute;p cho những cảm x&uacute;c thực nhất m&agrave; tao chưa bao giờ n&oacute;i được bộc bạch tr&ecirc;n những con chữ m&agrave; tao đang g&otilde;.&nbsp;<br>&nbsp;&nbsp;</span></em><em><span style='font-size:18px;line-height:150%;font-family:"Times New Roman",serif;'>&nbsp;&nbsp;</span></em><em><span style="font-size:18px;line-height:150%;">Sẵn s&agrave;ng chưa?<br>&nbsp;</span></em><em><span style='font-size:18px;line-height:150%;font-family:"Times New Roman",serif;'>&nbsp; &nbsp;&nbsp;</span></em><em><span style="font-size:18px;line-height:150%;">Bắt đầu th&ocirc;i!<br>&nbsp;Bao nhi&ecirc;u năm rồi Nương nhỉ? Từ c&aacute;i ng&agrave;y m&agrave; tao rảo những bước bước ch&acirc;n đầu ti&ecirc;n v&agrave;o trường mẫu gi&aacute;o tao đ&atilde; gặp được m&agrave;y, một c&ocirc; b&eacute; m&agrave; đối với tao lu&ocirc;n l&agrave; h&igrave;nh mẩu l&yacute; tưởng của con nh&agrave; người ta, một c&ocirc; bạn dễ thương nhưng cũng thật kh&oacute; để chạm tới ( &yacute; n&oacute;i tr&aacute;i tim ko dễ tiếp cận ). Tao chẳng c&ograve;n nhớ l&agrave; bằng c&aacute;ch n&agrave;o m&agrave; tao với m&agrave;y c&oacute; thể n&oacute;i chuyện v&agrave; chơi chung với nhau, trong k&iacute; ức của tao hiện giờ chỉ c&ograve;n nhớ l&agrave; khi tao v&agrave;o lớp mần l&agrave; tao đ&atilde; biết đến m&agrave;y như một c&ocirc; c&ocirc;ng ch&uacute;a, kh&aacute; chảnh choẹ nhưng cũng rất nhiều t&agrave;i lẽ v&agrave; giỏi giang c&ograve;n tao th&igrave; chỉ l&agrave; một c&ocirc; b&eacute; n&ocirc;ng th&ocirc;n b&igrave;nh thường kh&ocirc;ng c&oacute; g&igrave; nổi bật, cũng thật bất ngờ nhỉ khi m&agrave; 2 con người ấy lại l&agrave; h&agrave;ng x&oacute;m của nhau. H&ocirc;&igrave; con n&iacute;t th&igrave; đi học cả 2 đứa chẳng chơi chung với nhau nhiều mấy, đa số l&agrave; về nh&agrave; l&acirc;u l&acirc;u mới n&oacute;i chuyện rồi sang nh&agrave; nhau chơi. Đ&atilde; qu&aacute; l&acirc;u để tao c&ograve;n c&oacute; thể nhớ về những ng&agrave;y th&aacute;ng ng&acirc;y ng&ocirc; khi mới gặp nhau ấy. Nhưng m&agrave; nghĩ lại th&igrave; ta đ&atilde; lu&ocirc;n đồng h&agrave;nh v&agrave; c&ugrave;ng hỗ trợ nhau tr&ecirc;n mọi mặt trận m&agrave; nhỉ, từ vật chất tinh thần với cả c&aacute;c vấn đề học tập, t&igrave;nh cảm. Tao vẫn c&ograve;n nhớ khi vừa l&ecirc;n cấp 1 tao nhớ ko lầm l&agrave; tầm khoảng v&agrave;o năm lớp 3 đ&atilde; c&oacute; một c&ocirc; b&eacute; th&iacute;ch một bạn nam c&ugrave;ng lớp t&ecirc;n Đức Huy v&agrave; c&oacute; nhờ bạn h&agrave;ng x&oacute;m c&ugrave;ng nhau gọi điện cho bạn nam đ&oacute; để thổ lộ t&igrave;nh cảm 1 c&aacute;ch ẩn &yacute;. H&igrave;nh như t&igrave;nh huống truyện l&agrave; bạn h&agrave;ng x&oacute;m đ&oacute;ng giả v&agrave;o vai em g&aacute;i họ của bạn nữ kia v&agrave; sau đ&oacute; gọi điện v&agrave; b&agrave;y tỏ rằng chị của bạn h&agrave;ng x&oacute;m đang rất th&iacute;ch bạn nam kia, d&ugrave;ng hẳn điện thoại của bạn h&agrave;ng x&oacute;m gọilu&ocirc;n mới chịu. Mối t&igrave;nh đầu đấy, m&agrave; b&acirc;y h bạn nam kia lớn l&ecirc;n tr&ocirc;ng cũng đẹp chai style v&atilde;i lờ n&ecirc;n l&agrave; xem ra hồi đ&oacute; mới c&oacute; t&iacute; tuổi đầu m&agrave; mắt thẩm mĩ cũng chuẩn phết đấy. điểm ko nhầm th&igrave; hầu như những dịp đặc biệt tao với m&agrave;y lu&ocirc;n đồng h&agrave;nh c&ugrave;ng nhau &aacute;, tuy cấp 1 học kh&aacute;c lớp nhưng về nh&agrave; vẫn l&agrave; những người bạn, M&agrave;y c&oacute; c&ograve;n nhớ những c&aacute;i ng&agrave;y m&agrave; tao với m&agrave;y c&ugrave;ng nhau đi tập thể dục rồi ra chợ ăn s&aacute;ng kh&ocirc;ng? l&uacute;c đấy c&ograve;n đam m&ecirc; h&igrave;nh d&aacute;n b&uacute;p b&ecirc; thay đồ, b&uacute;p b&ecirc; c&oacute; khớp với cả mấy c&aacute;i bong b&oacute;ng thổi x&agrave; ph&ograve;ng hay bong b&oacute;ng keo đồ đ&oacute;. S&aacute;ng n&agrave;o cũng vậy chỉ c&oacute; 2 đứa th&ocirc;i h&ocirc;m th&igrave; đạp xe 5 rưỡi hẹn dạo mấy v&ograve;ng chợ c&ugrave;ng xem mấy c&ocirc; ch&uacute; dọn h&agrave;ng rồi c&ugrave;ng đi ăn s&aacute;ng, c&oacute; h&ocirc;m l&agrave;m biến th&igrave; 2 đứa lội bộ đi dạo th&ocirc;i rồi v&agrave;o ăn, m&agrave;y c&oacute; nhớ kh&ocirc;ng hồi đ&oacute; c&ograve;n rủ nhau để d&agrave;nh tiền rồi tiết kiệm tiền ăn s&aacute;ng t&ugrave;m lum hết, ng&agrave;y mẹ cho c&oacute; 2 chục ăn s&aacute;ng m&agrave; ra chợ ăn b&aacute;nh quai vạc c&oacute; 5-10 ng&agrave;n chẳng hiểu sao hồi đấy lại c&oacute; thể nhịn ăn như vậy được, v&agrave;i h&ocirc;m rủng rỉnh t&uacute;i th&igrave; lại ăn th&ecirc;m cốc si r&ocirc; hay cốc s&acirc;m nh&atilde;n nhục, hồi đấy KNu xịn lắm c&aacute;i qu&aacute;n c&aacute;i đường n&agrave;o chỗ n&agrave;o trong chợ b&aacute;n g&igrave; cũng biết, Mie Zuong biết được nhiều chỗ ăn cũng l&agrave; nhờ KNu. C&ograve;n c&oacute; c&aacute;i hồi m&agrave; m&igrave;nh chơi chung với thằng Tuấn thằng Ho&agrave;ng, cứ rủ đi tập thể dục miết những chả c&oacute; đứa n&agrave;o dậy đ&uacute;ng giờ cả h&ocirc;m th&igrave; 2 đứa con trai dậy đi r&eacute;o 2 đứa m&igrave;nh, c&ograve;n h&ocirc;m th&igrave; m&igrave;nh dậy trước rồi đi đập cửa nh&agrave; bọn n&oacute; rồi đi thể dục xong ăn s&aacute;ng, c&ograve;n k&eacute;o nhau sang nh&agrave; chơi nữa, kể ra những l&uacute;c ấy vui thật, mặc d&ugrave; h chả c&ograve;n chơi với nhau nhưng nghĩ lại khoảng thời gian đ&oacute; đ&aacute;ng chứ, đ&aacute;ng để c&oacute; những người bạn mới, đ&aacute;ng để c&oacute; những trải nghiệm m&agrave; ha. Rồi tới c&aacute;i hồi l&ecirc;n cấp 2 ( thời k&igrave; huy ho&agrave;ng v&agrave; nhiều cảm x&uacute;c nhất của hai c&ocirc; b&eacute; ng&acirc;y thơ ) lại c&oacute; biết bao nhi&ecirc;u l&agrave; chuyện, n&agrave;o l&agrave; th&iacute;ch rồi gh&eacute;t nhau cho đến c&atilde;i lộn v&agrave; rồi ch&uacute;ng ta chọn l&agrave;m l&agrave;nh v&agrave; thật qu&iacute; gi&aacute; với tao khi t&igrave;nh bạn n&agrave;y vẫn c&ograve;n m&atilde;i cho đến tận b&acirc;y giờ. Tao với m&agrave;y đ&atilde; từng c&atilde;i nhau rất to cơ, c&atilde;i nhau đến mức văng tục rồi chia rẽ nhau gần như cả năm lớp 6, thực sự l&agrave; trẻ tr&acirc;u m&agrave; tuổi trẽ bồng bột qu&aacute; cơ m&agrave; xem ra đứa n&agrave;o cũng c&oacute; c&aacute;i cớ v&agrave; l&yacute; do ri&ecirc;ng của m&igrave;nh, một đứa th&igrave; qu&aacute; lậm v&agrave;o t&igrave;nh y&ecirc;u đứa kia th&igrave; lại ko biết n&ecirc;n chọn lựa thế n&agrave;o. Thật ra khoảng thời gian ấy tao đ&atilde; kh&oacute;c rất nhiều chả hiểu sao chỉ v&igrave; 1 thằng con trai m&agrave; chị em m&igrave;nh cắn lộn dữ thần thế, cắn nhau tơi bời lu&ocirc;n đến nổi c&ograve;n l&ocirc;i lu&ocirc;n cả Tiến Đạt v&agrave;o, haizzz nhắc Tiến Đạt l&agrave; hồi đ&oacute; tao thấy nghi rồi, nghi l&agrave; n&oacute; th&iacute;ch m rồi v&agrave; y như rằng lu&ocirc;n tỏ t&igrave;nh rớp rẻn l&agrave;m hết hồn lu&ocirc;n, m&agrave; mẻ m&aacute;u chiến thật đợt đấy tao kh&oacute;c v&igrave; n&iacute;&oacute; hơi nhiều đấy, nặng lời với tui qu&aacute; m&agrave;. Đ&uacute;ng l&agrave; dại trai thiệc chứ ( coan c.i.u che mờ coan mắt mất ti&ecirc;u, giỡn chớ hầu đ&oacute; ng&acirc;y thơ thấy sợ chỉ d&aacute;m nghĩ đến đ&aacute;m cưới linh &nbsp; th&ocirc;i chứ chưa c&oacute; động ph&ograve;ng hoa tr&uacute;c đ&acirc;u ) những chuyện tuy b&eacute; thế th&ocirc;i m&agrave; lại l&agrave;m 2 c&ocirc; b&eacute; cấp 2 phải đau l&ograve;ng v&agrave; su&yacute;t đ&aacute;nh mất nhau, nhưng thật may duy&ecirc;n nợ ta chưa hết! Những chuyện trước đ&oacute; trẻ con nhỉ? cơ m&agrave; thử nghĩ nếu ch&uacute;ng kh&ocirc;ng xảy ra th&igrave; liệu tao với m&agrave;y c&oacute; thể gắn kết v&agrave; c&oacute; nhiều hồi ức đến như b&acirc;y giờ hay kh&ocirc;ng. Một sự đ&aacute;nh đổi v&agrave; trải nghịệm thực sự đ&aacute;ng c&oacute;. &Agrave; đ&uacute;ng rồi c&aacute;i hồi mới v&agrave;o cấp 2 ấy tao kh&ocirc;ng nghĩ l&agrave; sẽ chung lớp với m&agrave;y đ&acirc;u, cứ ngỡ l&agrave; học b&igrave;nh thường ai m&agrave; c&oacute; d&egrave; mẹ đăng k&iacute; cho thi v&ocirc; lớp chọn ultr lu&ocirc;n, may thay bạn cũng thi v&agrave;o v&agrave; rồi &aacute;nh mắt ta chạm nhau hihihi, duy&ecirc;n trời định rồi n&ecirc;n khỏi c&atilde;i ha, 4 năm b&ecirc;n nhau tr&atilde;i qua bao s&oacute;ng gi&oacute; m&agrave; mỗi ng&agrave;y sau xe tui vẫn c&oacute; 1 b&agrave; h&agrave;ng x&oacute;m được đ&egrave;o đi học chung đ&oacute; th&ocirc;i ( những cuốc xe định mệnh ha g&igrave; &aacute; ). Đến hết năm lớp 9 th&igrave; lại chuẩn bị mỗi đứa một nơi, mặc d&ugrave; tụi m&igrave;nh đ&atilde; c&ugrave;ng nhau thi ra ngo&agrave;i n&agrave;y ( Trần Hưng Đạo ) cơ m&agrave; lại c&oacute; 1 đứa lại phải quay về, cơ m&agrave; ko sao chỉ l&agrave; học xa nhau th&ocirc;i m&agrave; chứ tụi m&igrave;nh vẫn l&agrave; h&agrave;ng x&oacute;m m&agrave; phải hog? Cuối tuần Mie Z cũng về m&agrave;, tuy l&agrave; ko phải tuần n&agrave;o cũng đi chơi với KNu đc nhưng m&agrave; thực sự mấy l&uacute;c đi chơi đc với KNu rất vui &yacute;. Tụi m&igrave;nh đ&atilde; c&oacute; rất nhiều kĩ niệm b&ecirc;n nhau ha. Hồi đợt đi thi cũng vui thật, t với m c&ograve;n h&iacute; ha h&iacute; hửng đi quay vlog r&igrave; viu khạch sạn ( c&aacute;i tủ lạnh đầy ụ thức ăn, ta n&oacute;i đi thi m&agrave; như đi nghỉ dưỡng bồi bổ sức khoẻ đồ ăn ko l&agrave; đồ ăn, từ b&aacute;nh tr&aacute;i, tr&aacute;i c&acirc;y, sữa rồi tới probi đủ lu&ocirc;n ) rồi c&ograve;n c&ugrave;ng nhau &ocirc;n b&agrave;i, được mẹ Ho&agrave;ng mua cho mỗi đứa 1 bịch đầy ụ b&aacute;nh với cả c&ograve;n đc bao ăn bulgulogi nữa, duma Minh Ho&agrave;ng nướng choa ăn ngon v&atilde;i hihi, tối về c&ograve;n call cho Tiến Đạt rồi h&aacute;t karaoke om s&ograve;m, m c&oacute; nhớ kh&ocirc;ng tao với m&agrave;y c&ograve;n dũng cảm x&aacute;ch chiếc d&eacute;p đi đập b&agrave; tiểu cường từ đ&acirc;u lẻn v&ocirc; ph&ograve;ng nữa ( ko sợ ko sợ ko sợ ), c&aacute;i hồi tối trước khi thi văn tao c&ograve;n nhớ l&agrave; 3 đứa l&ocirc;i đầu xuống sảnh kh&aacute;ch sạn ngồi học, trời th&igrave; mưa m&agrave; cứ ngồi học rồi d&ograve; b&agrave;i nhau, tao c&ograve;n chả thuộc t&aacute;c giả với năm s&aacute;ng t&aacute;c đ&uacute;ng l&agrave; chuy&ecirc;n văn dỏm, rồi c&ograve;n c&aacute;i ng&agrave;y thi to&aacute;n th&igrave; l&ocirc;i nhau ra ban c&ocirc;ng ngồi học cơ m&agrave; ko biết l&agrave; học hay n&oacute;i chuyện xong hồi gục hết lu&ocirc;n ủa alo ạh, c&aacute;c bạn c&ograve;n tỉnh t&aacute;o để thi cử trứ, cảnh đ&oacute; m&agrave; &ocirc;ng Ph&uacute;c ổng biết chắc lặt nhẹ hết 3 c&aacute;i đầu tụi m&igrave;nh. ULTR tao c&ograve;n nhớ l&agrave; c&oacute; l&uacute;c mới zua nhận ph&ograve;ng tao c&ograve;n đọc nhầm c&aacute;i t&ecirc;n kh&aacute;ch sạn l&agrave; Deluxe m&agrave; tớ đọc ra Durex &ocirc;i mẹ ơi lạy hồn thế m&agrave; cũng nhầm huhu đầu với chả &oacute;c nghĩ g&igrave; kh&ocirc;ng biết sợ thiệt. Nhưng m&agrave; qua k&igrave; thi ấy d&ugrave; cho kết quả c&oacute; như thế n&agrave;o th&igrave; đ&oacute; cũng l&agrave; một trải nghiệm đ&aacute;ng để thử m&agrave; ha n&ecirc;n l&agrave; h&atilde;y lu&ocirc;n nhớ về những kĩ niệm vui vẻ như thế nh&eacute;. Nhớ về ch&uacute;ng cũng như đang nhớ về tụi tao vậy &aacute;.<br>&nbsp;&nbsp;<br>&nbsp; &nbsp;Tao thực sự nhớ những khoảng khắc ấy, cứ ng&acirc;y thơ hồn nhi&ecirc;n m&agrave; vui chơi chẳng nghĩ ngợi g&igrave; m&agrave;y ạ, chẳng nghĩ l&agrave; c&oacute; một ng&agrave;y tao phải xa c&ocirc; bạn h&agrave;ng x&oacute;m đến nửa v&ograve;ng tr&aacute;i đất.&nbsp;<br>&nbsp;cứ nghĩ đến việc từng ng&agrave;y ch&uacute;ng ta đ&atilde; lớn l&ecirc;n với nhau như thế n&agrave;o v&agrave; giời đ&acirc;y lại sắp đến gi&acirc;y ph&uacute;t chia xa m&agrave; l&ograve;ng ta hẩn lại v&agrave;i nhịp. Tao lu&ocirc;n coi m&agrave;y l&agrave; c&ocirc; bạn th&acirc;n đ&aacute;ng qu&yacute; đấy &agrave; kh&ocirc;ng kh&ocirc;ng th&acirc;n nữa m&agrave; l&agrave; tri kỷ mới phải, cho nhau từng ấy những &nbsp;gi&aacute; trị cơ m&agrave; n&ecirc;n l&agrave; đừng qu&ecirc;n tao nghe chưa, đ&acirc;y l&agrave; lệnh nghi&ecirc;m cấm h&agrave;nh vi ko thực hiện theo &aacute;.<br>&nbsp;<br>&nbsp;Mỗi lần đi chơi tao lu&ocirc;n hướng mắt về ph&iacute;a tụi m&agrave;y, l&agrave;m sao m&agrave; tao lại c&oacute; một đ&aacute;m bạn vừa dễ thương, vừa b&aacute;o lại vừa giỏi như thế n&agrave;y, thật biết ơn khi &ocirc;ng trời đ&atilde; sắp xếp cho ch&uacute;ng ta gặp nhau, gặp nhau để biết th&iacute;ch, biết gh&eacute;t, biết qu&yacute; v&agrave; cuối c&ugrave;ng l&agrave; biết thế n&agrave;o l&agrave; những ngừoi bạn thực sự. Tụi m&igrave;nh đ&atilde; c&ugrave;ng nhau trải qua rất rất nhiều thứ từ những dramma ở trường học cho đến cảm gi&aacute;c th&iacute;ch nhau, c&atilde;i nhau r&ugrave;m beng, c&ugrave;ng nhau say xỉn, c&ugrave;ng nhau phấn đấu học tập, c&ugrave;ng nhau trải nghiệm cuộc sống, c&ugrave;ng nhau n&oacute;i những c&acirc;u chuyện người lớn, rồi những c&acirc;u chuyện cho tương lai, những ph&uacute;t gi&acirc;y deep lặng đến s&acirc;u lắng cho đến c&aacute;i cảm gi&aacute;c vui vẻ v&igrave; được đồng h&agrave;nh c&ugrave;ng nhau trong những chuyến đi. Ch&uacute;ng ta c&ugrave;ng nhau trải qua tất cả v&agrave; sau c&ugrave;ng l&agrave; c&ugrave;ng nhau trưởng th&agrave;nh, nhưng c&oacute; lẽ khoảng thời gian sắp tới mỗi đứa ch&uacute;ng ta phải tự bước đi tr&ecirc;n con đường của m&igrave;nh rồi, nhưng kh&ocirc;ng sao, một ng&agrave;y n&agrave;o đ&oacute; c&aacute;c đường thẳng song song ấy rồi sẽ lại gặp nhau tại một ng&atilde; rẽ n&agrave;o đ&oacute; m&agrave; đ&uacute;ng kh&ocirc;ng? Tao biết rằng kh&ocirc;ng g&igrave; c&oacute; thể l&agrave; m&atilde;i m&atilde;i nhưng tin chắc những thứ gi&aacute; trị v&agrave; kỉ niệm của tụi m&igrave;nh đ&atilde; từng vẽ v&agrave; tạo n&ecirc;n sẽ vẫn lu&ocirc;n ở đ&oacute;, lu&ocirc;n tồn tại trong 1 phần k&yacute; ức của mỗi c&aacute; nh&acirc;n mỗi đứa tụi m&igrave;nh. Những chuyến đi băng rừng vượt biển, từ th&agrave;nh thị đến n&ocirc;ng th&ocirc;n đưa tụi m&igrave;nh đến gần với nhau hơn, để tụi m&igrave;nh hiểu nhau hơn v&agrave; rồi để trưởng th&agrave;nh hơn m&agrave; c&oacute; thể tự bước đi, giống như n&oacute; đang nhấp nhử n&oacute;i rằng l&agrave; muốn c&oacute; những cuộc chơi tiếp theo th&igrave; mỗi đứa ch&uacute;ng ta nhất định sau n&agrave;y phải th&agrave;nh c&ocirc;ng, phải cố gắng độc lập để rồi khi gặp lại nhau m&igrave;nh sẽ lại vẽ tiếp bức tranh c&ograve;n đang dang dở n&agrave;y, tiếp tục l&agrave;m đầy v&agrave; điền khuyết v&agrave;o c&aacute;i thanh xu&acirc;n c&ograve;n chưa trọn vẹn của tụi m&igrave;nh, vẽ n&ecirc;n ch&uacute;ng bằng những chuyến đi, những chuyến phi&ecirc;u lưu, những trải nghiệm mới hơn nữa nha. Nhất định sau n&agrave;y phải th&agrave;nh c&ocirc;ng cả đ&oacute;! Rồi m&igrave;nh sẽ lại gặp nhau ở một tương lai gần, &agrave; m&agrave; nhớ thi thoảng về thăm Việt Nam nha, ko phải l&agrave; đi l&agrave; biệt tăm lu&ocirc;n đ&acirc;u, m&agrave;y kh&ocirc;ng về l&agrave; tao book v&eacute;, vượt bi&ecirc;n qua bắt m&agrave;y về &agrave;.<br>&nbsp;Sang b&ecirc;n đấy rồi nhất định phải mạnh mẽ l&ecirc;n hơn nghe chưa, m&agrave;y c&oacute; quyền được buồn, được kh&oacute;c, c&oacute; thể dạo quanh đ&acirc;u đ&oacute;, nhưng đừng đi qu&aacute; xa nh&eacute;, đừng gục ng&atilde;, đừng bỏ lại tất cả m&agrave; đi. Bởi v&igrave; ph&iacute;a sau m&agrave;y c&ograve;n nhiều y&ecirc;u thương lắm, v&agrave;... đ&ocirc;i khi những chuyện kh&ocirc;ng th&agrave;nh l&agrave; do vũ trụ đang bảo vệ m&agrave;y đấy. Sẽ c&oacute; những đoạn đường m&agrave;y buộc phải vừa đi vừa kh&oacute;c, nhưng rồi tất cả sẽ ổn th&ocirc;i. N&ecirc;n l&agrave; nghe tao n&agrave;y qua b&ecirc;n đ&oacute; dẫu cho c&oacute; hơi đắt đỏ một ch&uacute;t nhưng tuyệt đối kh&ocirc;ng được lơ l&agrave; sức khoẻ, trộm v&iacute;a thay l&agrave; sức đề kh&aacute;ng m&agrave;y kh&ocirc;ng yếu như Duy&ecirc;n n&ecirc;n tao cũng đỡ lo phần n&agrave;o, nhưng m&agrave; vẫn phải chăm cho kĩ v&agrave;o nghe chua, đ&ocirc;ng c&oacute; gi&oacute; lạnh th&igrave; phải bận ấm, h&egrave; c&oacute; oi bức th&igrave; về Việt Nam tao dắt đi biển. &nbsp;Ăn uống đồ cũng kh&ocirc;ng được nhịn, sau c&oacute; ra ở ri&ecirc;ng 1 th&acirc;n 1 m&igrave;nh cũng phải c&agrave;ng biết chăm cho bản th&acirc;n hơn v&igrave; lỡ c&oacute; bất trắc cũng ko ai hay biết lại thiệt th&ograve;i. Thời gian đầu ở đất kh&aacute;ch th&igrave; ưu ti&ecirc;n t&igrave;m kiếm người th&acirc;n quen hay đồng hương để dễ c&oacute; g&igrave; hổ trợ biết kh&ocirc;ng. Tao biết l&agrave; c&oacute; thể tao dặn thừa nhưng vẫn cứ n&oacute;i đấy, m nhất định phải tiếp thu v&agrave;o, c&oacute; c&ocirc; bạn đi xa th&igrave; t&ocirc;i lo muốn chết đi ấy.<br>&nbsp;<br>&nbsp; Chưa hết đ&acirc;u, tao muốn &ocirc;n lại hết những kĩ niệm của m với tao ở đ&acirc;y lu&ocirc;n cơ, v&agrave; đương nhi&ecirc;n l&agrave; kh&ocirc;ng chỉ c&oacute; bao nhi&ecirc;u đ&acirc;y m&agrave; c&ograve;n c&oacute; cả những g&igrave; trong cuốn sổ nữa, những trang những d&ograve;ng t viết cho m&agrave;y đều l&agrave; nội t&acirc;m tao cất giấu b&acirc;y l&acirc;u nay đ&oacute;. Nương &agrave; cảm ơn m&agrave;y, cảm ơn m&agrave;y v&igrave; đ&atilde; lu&ocirc;n ở b&ecirc;n tao, những khi tao kh&oacute;c, tao tức giận, tao buồn tủi, vui vẻ hay nulon m đều ở cạnh tao sang sẽ c&ugrave;ng tao mọi thứ, nếu n&oacute;i phải xa một người bạn như m&agrave;y th&igrave; thật sự rất rất kh&oacute; với tao. Cảm ơn v&igrave; những g&igrave; m&agrave;y l&agrave;m cho tao, đ&ocirc;i l&uacute;c phải chịu đựng c&aacute;i t&iacute;nh dở hơi của tao, cảm ơn m&agrave;y v&igrave; đ&atilde; chịu ở laị b&ecirc;n tao chịu để cho tao được l&agrave;m bạn với m&agrave;y, v&agrave; cảm ơn v&igrave; đ&atilde; t&ocirc; m&agrave;u cho thanh xu&acirc;n của tao. Kh&ocirc;ng biết rằng ch&uacute;ng ta c&oacute; thể đồng h&agrave;nh c&ugrave;ng nhau trong bao l&acirc;u nữa, nhưng m&agrave;y sẽ lu&ocirc;n l&agrave;&nbsp;</span></em><em><span style='font-size:18px;line-height:150%;font-family:"Times New Roman",serif;'>m</span></em><em><span style="font-size:18px;line-height:150%;">ộ</span></em><em><span style='font-size:18px;line-height:150%;font-family:"Times New Roman",serif;'>t</span></em><em><span style="font-size:18px;line-height:150%;">&nbsp;tia nắng ấm &aacute;p tồn tại trong thanh xu&acirc;n rực rỡ của tao. Cảm ơn m&agrave;y v&igrave; tất cả!&nbsp;<br>&nbsp;<br>&nbsp; &ldquo; Cho ph&eacute;p cảm x&uacute;c của My Vương được &iacute;ch kỉ bộc lộ với giọng điệu tr&aacute;ch m&oacute;c v&agrave;i d&ograve;ng sau đ&acirc;y nha :<br>&nbsp;&nbsp;</span></em><em><span style='font-size:18px;line-height:150%;font-family:"Times New Roman",serif;'>&nbsp;</span></em><em><span style="font-size:18px;line-height:150%;">&nbsp;Mỗi khi tao viết điều g&igrave; về m&agrave;y, tao đều đang kh&oacute;c. M&agrave;y thử nghĩ m&agrave;y c&oacute; thể trải qua c&aacute;i cảm gi&aacute;c cả lồng ngực bị b&oacute;p nghẹn, c&ograve;n l&yacute; tr&iacute; th&igrave; bảo kh&ocirc;ng được buồn, kh&ocirc;ng c&oacute; g&igrave; phải kh&oacute;c, chỉ l&agrave; ai rồi cũng phải tạm thời rời đi th&ocirc;i kh&ocirc;ng? Nếu c&oacute; thể ngăn cản th&igrave; tao sẽ h&eacute;t lớn rằng tao kh&ocirc;ng muốn m&agrave;y đi, kh&ocirc;ng cho ph&eacute;p m&agrave;y rời xa tao. &nbsp;M&agrave;y vĩnh viễn kh&ocirc;ng thể n&agrave;o hiểu được cảm gi&aacute;c viết từng chữ đều như gi&aacute;ng từng nh&aacute;t từng nh&aacute;t dao xuy&ecirc;n tim v&igrave; mọi thứ đ&atilde; qu&aacute; quen thuộc giờ buộc phải rời xa đ&acirc;u, n&oacute; kh&oacute; chịu lắm chẳng dễ d&agrave;ng ch&uacute;t n&agrave;o với những c&ocirc; g&aacute;i như tao phải chấp nhận rời xa những thứ quen thuộc m&agrave; tao hằng tr&acirc;n qu&yacute; nhất.<br>&nbsp; Những con chữ tao viết ra, những d&ograve;ng chứ s&ecirc;n s&uacute;a nhưng lại mang giọng điệu tr&aacute;ch m&oacute;c n&agrave;y đều mang theo cả linh hồn, cả t&igrave;nh cảm v&agrave; cả tấm l&ograve;ng của tao. Những g&igrave; m&agrave;y đ&atilde; v&agrave; đang đọc l&agrave; tất cả nước mắt trong l&ograve;ng của tao! tất cả chỉ chờ ng&agrave;y m&agrave;y quay trở về một lần nữa &rdquo;<br>&nbsp;<br> &nbsp;<strong>Th&acirc;n gửi c&ocirc; h&agrave;ng x&oacute;m tri kỷ<br>&nbsp;</strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vương Ngọc Quỳnh My&nbsp;<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; _Selena.Vuong_<br>&nbsp;<br>&nbsp;</span></em></p>
<p style='margin:0in;font-size:16px;font-family:"Calibri",sans-serif;text-align:justify;line-height:150%;'><em><span style="font-size:18px;line-height:150%;">&nbsp;</span></em></p>
<p style='margin:0in;font-size:16px;font-family:"Calibri",sans-serif;text-align:justify;line-height:150%;'><em><span style="font-size:18px;line-height:150%;">&nbsp;</span></em></p>
        </div>
    </div>
</body>
<script src="index.js"></script> 
</html>